{
  "web": {
    "errors": {
      "why-is-this-secret-unavailable": "Why is this secret unavailable?",
      "secrets-are-designed-to-be-viewed-only-once": "Secrets are designed to be viewed only once. This link may have already been accessed, expired, or been manually deleted by the sender.",
      "what-should-i-do-now": "What should I do now?",
      "contact-the-person-who-sent-you-this-link": "Contact the person who sent you this link and ask them to create a new secret. Let them know you weren't able to access the original information.",
      "warning-dismissed": "Warning dismissed",
      "dismiss-truncation-warning": "Dismiss truncation warning",
      "oops-the-page-you-are-looking-for-doesnt-exist-o": "Oops! The page you are looking for doesn't exist or has been moved.",
      "404-page-not-found-0": "404 - Page Not Found",
      "404-page-not-found": "404 - Page Not Found",
      "dismiss-warning": "Dismiss warning",
      "dismiss-notification": "Dismiss notification",
      "if-youre-unsure-what-to-do-next-please-follow-up": "If you're unsure what to do next, please follow up with the person who sent you this link for more information.",
      "information-shared-through-our-service-can-only-": "Information shared through our service can only be accessed once. Once viewed, the content is permanently deleted from our servers to ensure confidentiality. This approach helps protect your sensitive data by limiting its exposure and preventing unauthorized access.",
      "were-sorry-but-an-unexpected-error-occurred-whil": "We're sorry, but an unexpected error occurred while processing your request. Our team has been notified and we're working to fix it.",
      "t-web-common-oops-something-went-wrong": "{0} Something went wrong",
      "go-share-a-secret": "Go share a secret!",
      "the-page-youre-looking-for-doesnt-exist-or-has-b": "The page you're looking for doesn't exist or has been moved. Don't worry, it happens to the best of us!",
      "t-web-common-oops-404": "{0} 404",
      "unable-to-load-data-due-to-data-format-issues-pl": "Unable to load data due to data format issues. Please try again later."
    }
  }
}
