{
  "web": {
    "errors": {
      "why-is-this-secret-unavailable": "Γιατί αυτό το μυστικό δεν είναι διαθέσιμο;",
      "secrets-are-designed-to-be-viewed-only-once": "Τα μυστικά έχουν σχεδιαστεί για να προβάλλονται μόνο μία φορά. Αυτός ο σύνδεσμος μπορεί να έχει ήδη προσπελαστεί, να έχει λήξει ή να έχει διαγραφεί χειροκίνητα από τον αποστολέα.",
      "what-should-i-do-now": "Τι πρέπει να κάνω τώρα;",
      "contact-the-person-who-sent-you-this-link": "Επικοινωνήστε με το άτομο που σας έστειλε αυτόν τον σύνδεσμο και ζητήστε του να δημιουργήσει ένα νέο μυστικό. Ενημερώστε τον ότι δεν μπορέσατε να αποκτήσετε πρόσβαση στις αρχικές πληροφορίες.",
      "warning-dismissed": "Η προειδοποίηση παραβλέφθηκε",
      "dismiss-truncation-warning": "Παράβλεψη προειδοποίησης περικοπής",
      "oops-the-page-you-are-looking-for-doesnt-exist-o": "Ωχ! Η σελίδα που αναζητάτε δεν υπάρχει ή έχει μετακινηθεί.",
      "404-page-not-found-0": "404 - Η Σελίδα δεν Βρέθηκε",
      "404-page-not-found": "404 - Η Σελίδα δεν Βρέθηκε",
      "dismiss-warning": "Παράβλεψη προειδοποίησης",
      "dismiss-notification": "Παράβλεψη ειδοποίησης",
      "if-youre-unsure-what-to-do-next-please-follow-up": "Εάν δεν είστε σίγουροι τι να κάνετε στη συνέχεια, παρακαλώ επικοινωνήστε με το άτομο που σας έστειλε αυτόν τον σύνδεσμο για περισσότερες πληροφορίες.",
      "information-shared-through-our-service-can-only-": "Οι πληροφορίες που κοινοποιούνται μέσω της υπηρεσίας μας μπορούν να προσπελαστούν μόνο μία φορά. Μόλις προβληθεί, το περιεχόμενο διαγράφεται μόνιμα από τους διακομιστές μας για να διασφαλιστεί η εμπιστευτικότητα. Αυτή η προσέγγιση βοηθά στην προστασία των ευαίσθητων δεδομένων σας περιορίζοντας την έκθεσή τους και αποτρέποντας τη μη εξουσιοδοτημένη πρόσβαση.",
      "were-sorry-but-an-unexpected-error-occurred-whil": "Λυπούμαστε, αλλά παρουσιάστηκε ένα μη αναμενόμενο σφάλμα κατά την επεξεργασία του αιτήματός σας. Η ομάδα μας έχει ειδοποιηθεί και εργαζόμαστε για να το διορθώσουμε.",
      "t-web-common-oops-something-went-wrong": "{0} Κάτι πήγε στραβά",
      "go-share-a-secret": "Πήγαινε μοιράσου ένα μυστικό!",
      "the-page-youre-looking-for-doesnt-exist-or-has-b": "Η σελίδα που αναζητάτε δεν υπάρχει ή έχει μετακινηθεί. Μην ανησυχείτε, συμβαίνει και στους καλύτερους!",
      "t-web-common-oops-404": "{0} 404",
      "unable-to-load-data-due-to-data-format-issues-pl": "Αδυναμία φόρτωσης δεδομένων λόγω προβλημάτων μορφής δεδομένων. Παρακαλώ δοκιμάστε ξανά αργότερα."
    }
  }
}
