{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "καλωσορίζει συνεισφέροντες τόσο για υπάρχουσες όσο και για νέες γλώσσες.",
      "our_github_project": "το έργο μας στο GitHub",
      "if_youre_interested_in_translation": "Εάν ενδιαφέρεστε για μετάφραση,",
      "whove_helped_with_translations_as_we_continue_to": "που βοήθησαν με τις μεταφράσεις καθώς συνεχίζουμε να αναπτύσσουμε νέες δυνατότητες.",
      "25_contributors": "25+ συνεισφέροντες",
      "were_grateful_to_the": "Είμαστε ευγνώμονες στους",
      "as_we_add_new_features_our_translations_graduall": "Καθώς προσθέτουμε νέες δυνατότητες, οι μεταφράσεις μας χρειάζονται σταδιακά ενημερώσεις για να παραμείνουν τρέχουσες. Αυτό επηρεάζει τόσο το onetimesecret.com όσο και χιλιάδες αυτο-φιλοξενούμενες εγκαταστάσεις παγκοσμίως.",
      "remember_to_include_your_email_if_youre_not_logg": "- θυμηθείτε να συμπεριλάβετε το email σας εάν δεν είστε συνδεδεμένοι. Κάθε μετάφραση βοηθά περισσότερους ανθρώπους να επικοινωνούν με ασφάλεια.",
      "reach_out_to_us": "Επικοινωνήστε μαζί μας",
      "have_questions": "Έχετε ερωτήσεις;",
      "send_translations_by_email_to": "Στείλτε μεταφράσεις μέσω email στο",
      "english_template": "Αγγλικό πρότυπο",
      "start_a_new_translation_from_our": "Ξεκινήστε μια νέα μετάφραση από το",
      "update_a_language_directly_through_our_github_pr": "Ενημερώστε μια γλώσσα απευθείας μέσω του έργου μας στο GitHub",
      "review_existing_translations_using_the_language_": "Ελέγξτε τις υπάρχουσες μεταφράσεις χρησιμοποιώντας τον επιλογέα γλώσσας παραπάνω",
      "ready_to_help_some_ways_to_contribute": "Έτοιμοι να βοηθήσετε; Μερικοί τρόποι για να συνεισφέρετε:",
      "the_following_people_have_donated_their_time_to_": "Οι ακόλουθοι άνθρωποι έχουν αφιερώσει τον χρόνο τους για να βοηθήσουν στην επέκταση της εμβέλειας του Onetime Secret:",
      "translations": "Μεταφράσεις",
      "fork_on_github_and_submit_a_pr": "Κάντε Fork στο GitHub και Υποβάλετε ένα PR",
      "your_language_skills_can_help_expand_access_to_s": "Οι γλωσσικές σας δεξιότητες μπορούν να βοηθήσουν στην επέκταση της πρόσβασης στην ασφαλή επικοινωνία.",
      "thanks_to_our_community_we_support_over_20_langu": "Χάρη στην κοινότητά μας, υποστηρίζουμε πάνω από 20 γλώσσες σήμερα. Ωστόσο, με τον γρήγορο ρυθμό ανάπτυξής μας, πολλές μεταφράσεις χρειάζονται ενημερώσεις για να παραμείνουν τρέχουσες. Αυτό επηρεάζει τόσο το onetimesecret.com όσο και τις χιλιάδες αυτο-φιλοξενούμενες εγκαταστάσεις παγκοσμίως.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Από το 2012, το Onetime Secret παρέχει έναν ασφαλή τρόπο κοινοποίησης ευαίσθητων πληροφοριών παγκοσμίως. Με χρήστες σε περιοχές όπου τα Αγγλικά δεν είναι η κύρια γλώσσα, οι ακριβείς μεταφράσεις είναι απαραίτητες για να καταστεί η ασφαλής επικοινωνία προσβάσιμη σε όλους.",
      "help_secure_communication_go_global": "Βοηθήστε την Ασφαλή Επικοινωνία να γίνει Παγκόσμια"
    }
  }
}
