{
  "web": {
    "footer": {
      "security": "",
      "learn-about-our-security-measures": "",
      "view-our-terms-and-conditions": "",
      "terms": "",
      "privacy": "",
      "contact": "",
      "support": "",
      "legals": "",
      "read-our-privacy-policy": "",
      "check-our-service-status": "",
      "explore-our-api-documentation": "",
      "docs": "",
      "access-our-documentation": "",
      "view-our-source-code-on-github": "",
      "resources": "",
      "blog": "",
      "read-our-latest-blog-posts": "",
      "view-our-subscription-pricing": "",
      "learn-about-our-company": "",
      "company": ""
    },
    "navigation": {
      "billing": "",
      "billingOverview": "",
      "organizations": ""
    },
    "site": {
      "website-version": "Έκδοση Ιστοσελίδας"
    },
    "meta": {
      "were-making-onetime-secret-available-in-multiple": "Κάνουμε το {onetime-secret} διαθέσιμο σε πολλές γλώσσες. Δεδομένου ότι πρόκειται για μια νέα δυνατότητα, ενδέχεται να συναντήσετε μεταφραστικά λάθη ή αδέξια διατύπωση. Τα σχόλιά σας μας βοηθούν να βελτιωθούμε - εάν εντοπίσετε τυχόν προβλήματα, παρακαλούμε {send-feedback}",
      "translations-are-new-spotted-an-error": "Οι μεταφράσεις είναι νέες. Εντοπίσατε κάποιο λάθος; {send-feedback}",
      "we-recently-added-translations": "Προσθέσαμε πρόσφατα μεταφράσεις. Εντοπίσατε κάποιο λάθος; {send-feedback}",
      "privacy-and-security-should-be-accessible": "Το απόρρητο και η ασφάλεια πρέπει να είναι προσβάσιμα σε όλους, ανεξαρτήτως γλώσσας. Προσθέτουμε μεταφράσεις για να βοηθήσουμε τόσο τους χρήστες μας όσο και τους παραλήπτες των μηνυμάτων τους να κατανοήσουν καλύτερα πώς να χρησιμοποιούν και να έχουν πρόσβαση με ασφάλεια σε ασφαλή μηνύματα και συνδέσμους. Δεδομένου ότι πρόκειται για μια νέα δυνατότητα, ενδέχεται να συναντήσετε ορισμένα μεταφραστικά λάθη ή ασαφείς οδηγίες. Για να μας βοηθήσετε να βελτιώσουμε τη σαφήνεια και την ακρίβεια των μεταφράσεών μας, ειδικά για κρίσιμο περιεχόμενο που σχετίζεται με την ασφάλεια, παρακαλούμε {send-feedback} εάν εντοπίσετε τυχόν προβλήματα"
    },
    "help": {
      "learn_more": "Μάθετε περισσότερα",
      "secret_view_faq": {
        "what_am_i_looking_at": {
          "title": "Τι βλέπω;",
          "description": "Βλέπετε ένα ασφαλές μήνυμα που μοιράστηκε μαζί σας μέσω του Onetime Secret. Αυτό το περιεχόμενο εμφανίζεται μόνο μία φορά και στη συνέχεια διαγράφεται μόνιμα από τους διακομιστές μας."
        },
        "can_i_view_again": {
          "title": "Μπορώ να δω αυτό το μυστικό ξανά αργότερα;",
          "description": "Όχι. Για λόγους ασφαλείας, αυτό το μυστικό είναι διαθέσιμο μόνο μία φορά. Μετά το κλείσιμο αυτής της σελίδας, το περιεχόμενο θα διαγραφεί μόνιμα και δεν μπορεί να ανακτηθεί από κανέναν, συμπεριλαμβανομένων και εμάς."
        },
        "how_to_copy": {
          "title": "Πώς μπορώ να αποθηκεύσω αυτές τις πληροφορίες;",
          "description": "Χρησιμοποιήστε το κουμπί 'Αντιγραφή στο Πρόχειρο' για να αντιγράψετε ολόκληρο το μυστικό. Για μεγαλύτερα μυστικά, βεβαιωθείτε ότι έχετε αντιγράψει ολόκληρο το περιεχόμενο πριν φύγετε από αυτή τη σελίδα."
        },
        "is_my_viewing_tracked": {
          "title": "Παρακολουθείται η προβολή αυτού του μυστικού;",
          "description": "Ο αποστολέας θα ειδοποιηθεί ότι το μυστικό του προβλήθηκε, αλλά δεν παρακολουθούμε ποιος το είδε ή από ποια τοποθεσία. Η ιδιωτικότητά σας προστατεύεται."
        },
        "one_time_warning": "Μόλις φύγετε ή ανανεώσετε αυτή τη σελίδα, αυτό το μυστικό θα διαγραφεί μόνιμα και δεν μπορεί να ανακτηθεί από κανέναν."
      }
    }
  }
}
