{
  "web": {
    "errors": {
      "why-is-this-secret-unavailable": "Защо тази тайна е недостъпна?",
      "secrets-are-designed-to-be-viewed-only-once": "Тайните са проектирани да бъдат преглеждани само веднъж. Тази връзка може вече да е била достъпена, да е изтекла или да е била ръчно изтрита от подателя.",
      "what-should-i-do-now": "Какво да правя сега?",
      "contact-the-person-who-sent-you-this-link": "Свържете се с човека, който ви е изпратил тази връзка, и го помолете да създаде нова тайна. Уведомете го, че не сте успели да получите достъп до оригиналната информация.",
      "warning-dismissed": "Предупреждението е отхвърлено",
      "dismiss-truncation-warning": "Отхвърли предупреждението за отрязване",
      "oops-the-page-you-are-looking-for-doesnt-exist-o": "Опа! Страницата, която търсите, не съществува или е преместена.",
      "404-page-not-found-0": "404 - Страницата не е намерена",
      "404-page-not-found": "404 - Страницата не е намерена",
      "dismiss-warning": "Отхвърли предупреждението",
      "dismiss-notification": "Отхвърли известието",
      "if-youre-unsure-what-to-do-next-please-follow-up": "Ако не сте сигурни какво да направите след това, моля, свържете се с човека, който ви изпрати тази връзка за повече информация.",
      "information-shared-through-our-service-can-only-": "Информацията, споделена чрез нашата услуга, може да бъде достъпна само веднъж. След преглед, съдържанието е перманентно изтрито от нашите сървъри, за да се осигури конфиденциалност. Този подход помага да защити чувствителните ви данни, ограничавайки излагането и предотвратявайки неоторизиран достъп.",
      "were-sorry-but-an-unexpected-error-occurred-whil": "Съжаляваме, но се случи непредвидена грешка, докато обработвахме вашата заявка. Нашият екип е уведомен и работим, за да я отстраним.",
      "t-web-common-oops-something-went-wrong": "{0} Нещо се обърка",
      "go-share-a-secret": "Споделете тайна!",
      "the-page-youre-looking-for-doesnt-exist-or-has-b": "Страницата, която търсите, не съществува или е преместена. Не се притеснявайте, това се случва дори на най-добрите от нас!",
      "t-web-common-oops-404": "{0} 404",
      "unable-to-load-data-due-to-data-format-issues-pl": "Невъзможно зареждане на данни поради проблеми с формата на данните. Моля, опитайте по-късно."
    }
  }
}
