{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "приветства сътрудници както за съществуващи, така и за нови езици.",
      "our_github_project": "нашия GitHub проект",
      "if_youre_interested_in_translation": "Ако се интересувате от превод,",
      "whove_helped_with_translations_as_we_continue_to": "които са помогнали с преводите, докато продължаваме да разработваме нови функции.",
      "25_contributors": "25+ сътрудници",
      "were_grateful_to_the": "Благодарни сме на",
      "as_we_add_new_features_our_translations_graduall": "С добавянето на нови функции, нашите преводи постепенно се нуждаят от актуализации, за да останат актуални. Това засяга както onetimesecret.com, така и хиляди самостоятелно хоствани инсталации по целия свят.",
      "remember_to_include_your_email_if_youre_not_logg": "- Не забравяйте да включите имейла си, ако не сте влезли. Всеки превод помага на повече хора да комуникират сигурно.",
      "reach_out_to_us": "Свържете се с нас",
      "have_questions": "Имате въпроси?",
      "send_translations_by_email_to": "Изпратете преводи по имейл до",
      "english_template": "Английски шаблон",
      "start_a_new_translation_from_our": "Започнете нов превод от нашия",
      "update_a_language_directly_through_our_github_pr": "Актуализирайте език директно чрез нашия GitHub проект",
      "review_existing_translations_using_the_language_": "Прегледайте съществуващи преводи чрез избора на език по-горе",
      "ready_to_help_some_ways_to_contribute": "Готови ли сте да помогнете? Някои начини за сътрудничество:",
      "the_following_people_have_donated_their_time_to_": "Следните хора са дарили времето си, за да помогнат за разпространението на Onetime Secret:",
      "translations": "Преводи",
      "fork_on_github_and_submit_a_pr": "Направете fork в GitHub и изпратете PR",
      "your_language_skills_can_help_expand_access_to_s": "Вашите езикови умения могат да помогнат за разширяване на достъпа до сигурна комуникация.",
      "thanks_to_our_community_we_support_over_20_langu": "Благодарение на нашата общност, днес поддържаме над 20 езика. Въпреки бързото ни развитие, много преводи се нуждаят от актуализация, за да останат актуални. Това засяга както onetimesecret.com, така и хиляди самостоятелно хоствани инсталации по целия свят.",
      "since_2012_onetime_secret_has_provided_a_secure_": "От 2012 г. Onetime Secret предоставя сигурен начин за споделяне на чувствителна информация по целия свят. С потребители навсякъде, където английският не е основен език, точните преводи са от съществено значение за по-достъпна сигурна комуникация.",
      "help_secure_communication_go_global": "Помогнете на сигурната комуникация да стане глобална"
    }
  }
}
