{
  "web": {
    "footer": {
      "security": "",
      "learn-about-our-security-measures": "",
      "view-our-terms-and-conditions": "",
      "terms": "",
      "privacy": "",
      "contact": "",
      "support": "",
      "legals": "",
      "read-our-privacy-policy": "",
      "check-our-service-status": "",
      "explore-our-api-documentation": "",
      "docs": "",
      "access-our-documentation": "",
      "view-our-source-code-on-github": "",
      "resources": "",
      "blog": "",
      "read-our-latest-blog-posts": "",
      "view-our-subscription-pricing": "",
      "learn-about-our-company": "",
      "company": ""
    },
    "navigation": {
      "billing": "",
      "billingOverview": "",
      "organizations": ""
    },
    "site": {
      "website-version": "Версия на уебсайта"
    },
    "meta": {
      "were-making-onetime-secret-available-in-multiple": "Правим {onetime-secret} достъпен на множество езици. Тъй като това е нова функция, може да срещнете грешки в превода или неловки формулировки. Вашата обратна връзка ни помага да се подобрим - ако забележите някакви проблеми, моля {send-feedback}",
      "translations-are-new-spotted-an-error": "Преводите са нови. Забелязахте грешка? {send-feedback}",
      "we-recently-added-translations": "Наскоро добавихме преводи. Забелязахте грешка? {send-feedback}",
      "privacy-and-security-should-be-accessible": "Поверителността и сигурността трябва да бъдат достъпни за всички, независимо от езика. Добавяме преводи, за да помогнем както на нашите потребители, така и на получателите на техните съобщения да разберат по-добре как безопасно да използват и достъпват сигурни съобщения и връзки. Тъй като това е нова функция, може да срещнете грешки в превода или неясни инструкции. За да ни помогнете да подобрим яснотата и точността на нашите преводи, особено за критично съдържание, свързано със сигурността, моля {send-feedback}, ако забележите някакви проблеми"
    },
    "help": {
      "learn_more": "Научете повече",
      "secret_view_faq": {
        "what_am_i_looking_at": {
          "title": "Какво гледам?",
          "description": "Преглеждате сигурно съобщение, споделено с вас чрез Onetime Secret. Съдържанието се показва само веднъж, след което се изтрива перманентно от нашите сървъри."
        },
        "can_i_view_again": {
          "title": "Мога ли да го видя отново по-късно?",
          "description": "Не. От съображения за сигурност, тази тайна е видима само веднъж. След затварянето на тази страница, съдържанието ще бъде перманентно изтрито и няма да може да бъде възстановено от никого, включително от нас."
        },
        "how_to_copy": {
          "title": "Как да запазя тази информация?",
          "description": "Използвайте бутона 'Копирай в клипборда', за да копирате цялата тайна. За по-дълги тайни, уверете се, че сте копирали пълното съдържание, преди да напуснете тази страница."
        },
        "is_my_viewing_tracked": {
          "title": "Записва ли се прегледът ми на тази тайна?",
          "description": "Изпращачът ще бъде уведомен, че неговата тайна е била прегледана, но ние не записваме кой я е прегледал или от коя локация. Вашата поверителност е защитена."
        },
        "one_time_warning": "След като напуснете или обновите тази страница, тази тайна ще бъде перманентно изтрита и няма да може да бъде възстановена от никого."
      }
    }
  }
}
