{
  "web": {
    "errors": {
      "why-is-this-secret-unavailable": "Чому цей секрет недоступний?",
      "secrets-are-designed-to-be-viewed-only-once": "Секрети призначені для перегляду лише один раз. Можливо, це посилання вже було використано, термін його дії закінчився, або його було вручну видалено відправником.",
      "what-should-i-do-now": "Що мені робити тепер?",
      "contact-the-person-who-sent-you-this-link": "Зв'яжіться з людиною, яка надіслала вам це посилання, і попросіть її створити новий секрет. Повідомте їй, що ви не змогли отримати доступ до початкової інформації.",
      "warning-dismissed": "Попередження закрито",
      "dismiss-truncation-warning": "Закрити попередження про скорочення",
      "oops-the-page-you-are-looking-for-doesnt-exist-o": "Ой! Сторінка, яку ви шукаєте, не існує або була переміщена.",
      "404-page-not-found-0": "404 - Сторінку не знайдено",
      "404-page-not-found": "404 - Сторінку не знайдено",
      "dismiss-warning": "Закрити попередження",
      "dismiss-notification": "Закрити сповіщення",
      "if-youre-unsure-what-to-do-next-please-follow-up": "Якщо ви не впевнені, що робити далі, будь ласка, зв'яжіться з людиною, яка надіслала вам це посилання, для отримання додаткової інформації.",
      "information-shared-through-our-service-can-only-": "Інформація, передана через наш сервіс, може бути доступна лише один раз. Після перегляду вміст назавжди видаляється з наших серверів для забезпечення конфіденційності. Такий підхід допомагає захистити ваші конфіденційні дані, обмежуючи їх розкриття та запобігаючи несанкціонованому доступу.",
      "were-sorry-but-an-unexpected-error-occurred-whil": "Вибачте, але під час обробки вашого запиту сталася неочікувана помилка. Наша команда сповіщена, і ми працюємо над її виправленням.",
      "t-web-common-oops-something-went-wrong": "{0} Щось пішло не так",
      "go-share-a-secret": "Йдіть ділитися секретом!",
      "the-page-youre-looking-for-doesnt-exist-or-has-b": "Сторінка, яку ви шукаєте, не існує або була переміщена. Не хвилюйтеся, це трапляється з найкращими!",
      "t-web-common-oops-404": "{0} 404",
      "unable-to-load-data-due-to-data-format-issues-pl": "Не вдалося завантажити дані через проблеми з форматом даних. Будь ласка, спробуйте пізніше."
    }
  }
}
