{
  "web": {
    "footer": {
      "security": "",
      "learn-about-our-security-measures": "",
      "view-our-terms-and-conditions": "",
      "terms": "",
      "privacy": "",
      "contact": "",
      "support": "",
      "legals": "",
      "read-our-privacy-policy": "",
      "check-our-service-status": "",
      "explore-our-api-documentation": "",
      "docs": "",
      "access-our-documentation": "",
      "view-our-source-code-on-github": "",
      "resources": "",
      "blog": "",
      "read-our-latest-blog-posts": "",
      "view-our-subscription-pricing": "",
      "learn-about-our-company": "",
      "company": ""
    },
    "navigation": {
      "billing": "",
      "billingOverview": "",
      "organizations": ""
    },
    "site": {
      "website-version": "Версія веб-сайту"
    },
    "meta": {
      "were-making-onetime-secret-available-in-multiple": "Ми робимо Onetime Secret доступним кількома мовами. Оскільки це нова функція, ви можете зіткнутися з помилками перекладу або незграбними формулюваннями. Ваш відгук допомагає нам вдосконалюватися - якщо ви помітите будь-які проблеми, будь ласка, {send-feedback}",
      "translations-are-new-spotted-an-error": "Переклади нові. Помітили помилку? {send-feedback}",
      "we-recently-added-translations": "Ми нещодавно додали переклади. Помітили помилку? {send-feedback}",
      "privacy-and-security-should-be-accessible": "Конфіденційність та безпека мають бути доступними для всіх, незалежно від мови. Ми додаємо переклади, щоб допомогти як нашим користувачам, так і одержувачам їхніх повідомлень краще зрозуміти, як безпечно використовувати та отримувати доступ до захищених повідомлень та посилань. Оскільки це нова функція, ви можете зіткнутися з деякими помилками перекладу або незрозумілими інструкціями. Щоб допомогти нам покращити чіткість та точність наших перекладів, особливо для критично важливого контенту, пов'язаного з безпекою, будь ласка, {send-feedback}, якщо ви помітите будь-які проблеми"
    },
    "help": {
      "learn_more": "Дізнатися більше",
      "secret_view_faq": {
        "what_am_i_looking_at": {
          "title": "Що я бачу?",
          "description": "Ви переглядаєте безпечне повідомлення, яким поділилися з вами через Onetime Secret. Цей вміст відображається лише один раз, а потім назавжди видаляється з наших серверів."
        },
        "can_i_view_again": {
          "title": "Чи можу я переглянути цей секрет пізніше?",
          "description": "Ні. З міркувань безпеки цей секрет можна переглянути лише один раз. Після закриття цієї сторінки вміст буде назавжди видалено, і ніхто, включаючи нас, не зможе його відновити."
        },
        "how_to_copy": {
          "title": "Як зберегти цю інформацію?",
          "description": "Використовуйте кнопку «Копіювати в буфер обміну», щоб скопіювати весь секрет. Для довших секретів переконайтеся, що ви скопіювали весь вміст, перш ніж залишати цю сторінку."
        },
        "is_my_viewing_tracked": {
          "title": "Чи відстежується мій перегляд цього секрету?",
          "description": "Відправник отримає сповіщення про перегляд його секрету, але ми не відстежуємо, хто його переглянув або звідки. Ваша конфіденційність захищена."
        },
        "one_time_warning": "Щойно ви залишите або оновите цю сторінку, цей секрет буде назавжди видалено, і ніхто не зможе його відновити."
      }
    }
  }
}
