{
  "web": {
    "errors": {
      "why_is_this_secret_unavailable": "Zakaj ta skrivnost ni na voljo?",
      "secrets_are_designed_to_be_viewed_only_once": "Skrivnosti so zasnovane tako, da si jih je mogoče ogledati samo enkrat. Ta povezava je morda že bila dostopana, je potekla ali jo je pošiljatelj ročno izbrisal.",
      "what_should_i_do_now": "Kaj naj storim zdaj?",
      "contact_the_person_who_sent_you_this_link": "Kontaktirajte osebo, ki vam je poslala to povezavo, in jo prosite, naj ustvari novo skrivnost. Povejte ji, da niste mogli dostopati do izvirnih informacij.",
      "warning_dismissed": "Opozorilo opuščeno",
      "dismiss_truncation_warning": "Opusti opozorilo o okrnitvi",
      "oops_the_page_you_are_looking_for_doesnt_exist_o": "Ups! Stran, ki jo iščete, ne obstaja ali je bila premaknjena.",
      "404_page_not_found_0": "404 - Stran ni najdena",
      "404_page_not_found": "404 - Stran ni najdena",
      "dismiss_warning": "Opusti opozorilo",
      "dismiss_notification": "Opusti obvestilo",
      "if_youre_unsure_what_to_do_next_please_follow_up": "Če niste prepričani, kaj storiti naprej, se prosimo obrnite na osebo, ki vam je poslala to povezavo za več informacij.",
      "information_shared_through_our_service_can_only_": "Informacije, deljene preko naše storitve, je mogoče dostopati samo enkrat. Ko so ogledane, je vsebina trajno izbrisana z naših strežnikov za zagotovitev zaupnosti. Ta pristop pomaga zaščititi vaše občutljive podatke z omejevanjem njihove izpostavljenosti in preprečevanjem nepooblaščenega dostopa.",
      "were_sorry_but_an_unexpected_error_occurred_whil": "Opravičujemo se, vendar je prišlo do nepričakovane napake med obdelavo vaše zahteve. Naša ekipa je bila obveščena in delamo na odpravi težave.",
      "t_web_common_oops_something_went_wrong": "{0} Nekaj je šlo narobe",
      "go_share_a_secret": "Pojdi deliti skrivnost!",
      "the_page_youre_looking_for_doesnt_exist_or_has_b": "Stran, ki jo iščete, ne obstaja ali je bila premaknjena. Ne skrbite, to se zgodi najboljšim!",
      "t_web_common_oops_404": "{0} 404",
      "unable_to_load_data_due_to_data_format_issues_pl": "Ni mogoče naložiti podatkov zaradi težav s formatom podatkov. Poskusite znova kasneje."
    }
  }
}
