{
  "web": {
    "errors": {
      "why_is_this_secret_unavailable": "He aha tēnei karere huna kāore e wātea?",
      "secrets_are_designed_to_be_viewed_only_once": "Kua hoahoatia ngā karere huna kia kitea kotahi noa te wā. Kua urunga pea tēnei hononga, kua pau, kua mukua ā-ringa rānei e te kaituku.",
      "what_should_i_do_now": "Me aha au ināianei?",
      "contact_the_person_who_sent_you_this_link": "Whakapā atu ki te tangata nāna i tuku tēnei hononga, ā, tonoa ki te waihanga i tētahi karere huna hou. Kia mōhio rātou kāore koe i taea te uru ki ngā mōhiohio taketake.",
      "warning_dismissed": "Kua whakakorehia te whakatūpato",
      "dismiss_truncation_warning": "Whakakore i te whakatūpato poroa",
      "oops_the_page_you_are_looking_for_doesnt_exist_o": "Auē! Kāore te whārangi e rapu ana koe i te tīari, kua nekehia rānei.",
      "404_page_not_found_0": "404 - Kāore i Kitea te Whārangi",
      "404_page_not_found": "404 - Kāore i Kitea te Whārangi",
      "dismiss_warning": "Whakakore whakatūpato",
      "dismiss_notification": "Whakakore whakamōhiotanga",
      "if_youre_unsure_what_to_do_next_please_follow_up": "Mēnā kāore koe e tino mōhio me aha koe ā muri ake nei, tēnā whai ake ki te tangata nāna i tuku tēnei hononga mō ētahi atu mōhiohio.",
      "information_shared_through_our_service_can_only_": "Ko ngā mōhiohio i tuari mā tā mātou ratonga ka taea te uru kotahi anake. Ka tirohia ana, ka mukua pūmautia te ihirangi mai i ā mātou tūmau hei whakaū i te noho muna. Ka āwhina tēnei huarahi ki te tiaki i ō raraunga tairongo mā te whakawhāiti i tōna whakaaturanga me te ārai i te urunga whakaaetia-kore.",
      "were_sorry_but_an_unexpected_error_occurred_whil": "E whakapāha ana mātou, engari i puta he hapa ohorere i te wā o te tukatuka i tō tono. Kua whakamōhiotia tō mātou rōpū, ā, kei te mahi mātou ki te whakatika.",
      "t_web_common_oops_something_went_wrong": "{0} Kua hē tētahi mea",
      "go_share_a_secret": "Haere tuari i tētahi karere huna!",
      "the_page_youre_looking_for_doesnt_exist_or_has_b": "Kāore te whārangi e rapu ana koe i te tīari, kua nekehia rānei. Kaua e māharahara, ka pā tēnei ki te pai rawa o tātou!",
      "t_web_common_oops_404": "{0} 404",
      "unable_to_load_data_due_to_data_format_issues_pl": "Kāore e taea te uta raraunga nā ngā take whakatakotoranga raraunga. Tēnā ngana anō ā muri ake."
    }
  }
}
