{
  "web": {
    "regions": {
      "data-sovereignty-title": "Mana Motuhake Raraunga me te Motuhake Rohe",
      "data-sovereignty-description": "Ka noho ō raraunga i tō rohe i kōwhiria e koe anake, ā, kāore e tukuna ki ngā rohe kē",
      "separate-environments-explanation": "Ka mahi ia rohe hei taiao motuhake tino me ōna ake hanganga, kī whakamuhumuhu, me te rokiroki raraunga",
      "no-data-transfer-policy": "Kei a mātou tētahi kaupapa here mārō: kāore e tukuna ngā raraunga kiritaki i waenga i ngā rohe i raro i ngā āhuatanga katoa",
      "switching-creates-new-account": "Nui te take: Ko te huri ki tētahi rohe kē ka hanga i tētahi pūkete hou. Ka noho ō raraunga i tō rohe taketake.",
      "your-region": "Tō Rohe",
      "your-current-region": "Tō Rohe o Nāianei",
      "active": "Hohe",
      "explore-other-regions": "Tūhuratia ngā rohe kē e wātea ana",
      "why-it-matters": "He Aha Te Take o te Mana Motuhake Raraunga",
      "trust-title": "Māramatanga me te Mana",
      "trust-description": "Mōhio tika ki te wāhi e noho ana ō raraunga me ngā ture e whakahaere ana i tōna tiaki.",
      "privacy-title": "Ngā Tika Matatapu",
      "privacy-description": "Whakaū ka whakahaerea ō mōhiohio whaiaro e ai ki ngā ture me ngā ture matatapu o tō whenua, hei ārai i te urunga kore mana, te kino whakamahi rānei.",
      "compliance-title": "Whakaū Ture",
      "compliance-description": "Whakatutuki i ngā whakaritenga tiaki raraunga rohe pērā i GDPR, HIPAA, CCPA, me ētahi atu",
      "performance-title": "Urunga Tere Ake",
      "performance-description": "Ko ngā raraunga kua rokirokihia tata ki a koe, ka iti ake te wā takaroa, ka pai ake te mahi.",
      "regions": "Ngā Rohe",
      "contact-our-compliance-team": "whakapā atu ki tō mātou rōpū tūtohu",
      "review-our-documentation": "arotake i ā mātou tuhinga",
      "your-account-and-data-are-protected-under-the-la": "Ka tiakina tō pūkete me ō raraunga i raro i ngā ture me ngā whakaritenga o",
      "this-regulatory-framework-is-determined-by-your-": "Ka whakaritea tēnei anga whakahaere e tō rohe uru:",
      "each-jurisdiction-maintains-separate-legal-compl": "Ka pupuri ia mana whakahaere i ngā tūtohutanga ture motuhake me te mana whakahaere raraunga. Ahakoa ka taea e koe te waihanga pūkete i ngā mana whakahaere maha, ka noho ture motuhake tonu me te kore tuari raraunga i waenga i ngā rohe whakahaere.",
      "to-understand-the-specific-regulations-and-prote": "Ki te mārama ki ngā ture motuhake me ngā whakamarumaru e hāngai ana ki tō pūkete, tēnā",
      "current": "O Nāianei",
      "jurisdiction-display_name-iscurrentjurisdiction-": "{0} {1}",
      "available-regions": "Ngā Rohe E Wātea Ana",
      "jurisdiction": "Mana Whakahaere",
      "data-center-location-currentjurisdiction-identif": "Wāhi pokapū raraunga: {0}",
      "data-region": "Rohe Raraunga",
      "unknown-jurisdiction": "Mana Whakahaere Tē Mōhiotia",
      "serving-you-from-the": "E manaaki ana i a koe mai i te",
      "continue-to-jurisdiction-domain": "Haere tonu ki {0}",
      "current-jurisdiction": "Mana whakahaere o nāianei:"
    }
  }
}
