{
  "web": {
    "translations": {
      "welcomes-contributors-for-both-existing-and-new-": "ka pōwhiri i ngā kaikoha mō ngā reo o nāianei me ngā reo hou.",
      "our-github-project": "tā mātou kaupapa GitHub",
      "if-youre-interested-in-translation": "Mēnā e hiahia ana koe ki te whakamaori,",
      "whove-helped-with-translations-as-we-continue-to": "kua āwhina ki ngā whakamaoritanga, i a mātou e whakawhanaketia tonu ana ngā āhuatanga hou.",
      "25-contributors": "25+ kaikoha",
      "were-grateful-to-the": "E mihi ana mātou ki te",
      "as-we-add-new-features-our-translations-graduall": "I a mātou e tāpiri ana i ngā āhuatanga hou, ka hiahia ō mātou whakamaoritanga ki ngā whakahōutanga kia rite tonu. Ka pā tēnei ki te onetimesecret.com me ngā mano tāutatanga mā-whakamahi puta noa i te ao.",
      "remember-to-include-your-email-if-youre-not-logg": "- kia maumahara ki te tāpiri i tō īmēra mēnā kāore koe i te takiuru. Ka āwhina ia whakamaoritanga i ngā tāngata maha ake ki te whakawhitiwhiti haumaru.",
      "reach-out-to-us": "Whakapā mai ki a mātou",
      "have-questions": "He pātai āu?",
      "send-translations-by-email-to": "Tukuna ngā whakamaoritanga mā te īmēra ki",
      "english-template": "Tauira Ingarihi",
      "start-a-new-translation-from-our": "Tīmata he whakamaoritanga hou mai i tā mātou",
      "update-a-language-directly-through-our-github-pr": "Whakahou i tētahi reo mā tā mātou kaupapa GitHub",
      "review-existing-translations-using-the-language-": "Arotake i ngā whakamaoritanga o nāianei mā te kaiwhiriwhiri reo i runga",
      "ready-to-help-some-ways-to-contribute": "Kua reri ki te āwhina? Ētahi huarahi hei koha:",
      "the-following-people-have-donated-their-time-to-": "Kua koha te hunga e whai ake nei i tō rātou wā ki te āwhina i te horopaki o Onetime Secret:",
      "translations": "Ngā Whakamaoritanga",
      "fork-on-github-and-submit-a-pr": "Fork i GitHub me te Tuku PR",
      "your-language-skills-can-help-expand-access-to-s": "Ka āwhina ō pūkenga reo ki te whakawhānui i te urunga ki te whakawhitiwhiti haumaru.",
      "thanks-to-our-community-we-support-over-20-langu": "Nā te āwhina a tō mātou hapori, ka tautoko mātou i ngā reo 20 neke atu i tēnei rā. Heoi, me tā mātou kaha whanaketanga tere, me whakahou tonu ngā whakamaoritanga maha kia tū. Ka pā tēnei ki te onetimesecret.com me ngā mano tāutatanga whakahaere-whaiaro puta noa i te ao.",
      "since-2012-onetime-secret-has-provided-a-secure-": "Mai i te tau 2012, kua whakarato a Onetime Secret i tētahi huarahi haumaru ki te tuari i ngā mōhiohio tairongo puta noa i te ao. Me ngā kaiwhakamahi puta noa i ngā rohe kāore te reo Pākehā i te reo matua, he mea nui ngā whakamaoritanga tika mō te whakarite i te whakawhitiwhiti haumaru ki te katoa.",
      "help-secure-communication-go-global": "Āwhinatia te Whakawhitiwhiti Haumaru kia Ao-Whānui"
    }
  }
}
