{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "begrüßt Beiträge sowohl für bestehende als auch für neue Sprachen.",
      "our_github_project": "unser GitHub-Projekt",
      "if_youre_interested_in_translation": "Wenn Sie an einer Übersetzung interessiert sind,",
      "whove_helped_with_translations_as_we_continue_to": "die uns bei der Übersetzung geholfen haben, während wir neue Funktionen entwickeln.",
      "25_contributors": "25+ Mitwirkende",
      "were_grateful_to_the": "Wir sind dankbar für die",
      "as_we_add_new_features_our_translations_graduall": "Da wir neue Funktionen hinzufügen, müssen unsere Übersetzungen nach und nach aktualisiert werden, um aktuell zu bleiben. Dies betrifft sowohl onetimesecret.com als auch Tausende von selbst gehosteten Installationen weltweit.",
      "remember_to_include_your_email_if_youre_not_logg": "- denken Sie daran, Ihre E-Mail-Adresse anzugeben, wenn Sie nicht angemeldet sind. Jede Übersetzung hilft mehr Menschen, sicher zu kommunizieren.",
      "reach_out_to_us": "Erreichen Sie uns",
      "have_questions": "Sie haben Fragen?",
      "send_translations_by_email_to": "Senden Sie Übersetzungen per E-Mail an",
      "english_template": "Englische Vorlage",
      "start_a_new_translation_from_our": "Starten Sie eine neue Übersetzung aus unserem",
      "update_a_language_directly_through_our_github_pr": "Aktualisieren Sie eine Sprache direkt über unser GitHub-Projekt",
      "review_existing_translations_using_the_language_": "Überprüfen Sie die vorhandenen Übersetzungen mit Hilfe des Sprachselektors oben",
      "ready_to_help_some_ways_to_contribute": "Sind Sie bereit zu helfen? Einige Möglichkeiten, einen Beitrag zu leisten:",
      "the_following_people_have_donated_their_time_to_": "Die folgenden Personen haben ihre Zeit gespendet, um die Reichweite von Onetime Secret zu vergrößern:",
      "translations": "Übersetzungen",
      "fork_on_github_and_submit_a_pr": "Fork auf GitHub und Einreichen eines PR",
      "your_language_skills_can_help_expand_access_to_s": "Ihre Sprachkenntnisse können dazu beitragen, den Zugang zu sicherer Kommunikation zu erweitern.",
      "thanks_to_our_community_we_support_over_20_langu": "Dank unserer Community unterstützen wir heute über 20 Sprachen. Aufgrund unserer rasanten Entwicklung müssen jedoch viele Übersetzungen aktualisiert werden, um aktuell zu bleiben. Dies betrifft sowohl onetimesecret.com als auch die Tausende von selbst gehosteten Installationen weltweit.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Seit 2012 bietet Onetime Secret eine sichere Möglichkeit, sensible Informationen weltweit auszutauschen. Mit Nutzern in Regionen, in denen Englisch nicht die Hauptsprache ist, sind genaue Übersetzungen unerlässlich, um sichere Kommunikation für alle zugänglich zu machen.",
      "help_secure_communication_go_global": "Helfen Sie mit, dass sichere Kommunikation global wird"
    }
  }
}
