{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "dóna la benvinguda als col·laboradors per a idiomes existents i nous.",
      "our_github_project": "el nostre projecte de GitHub",
      "if_youre_interested_in_translation": "Si estàs interessat en la traducció,",
      "whove_helped_with_translations_as_we_continue_to": "que han ajudat amb les traduccions mentre continuem desenvolupant noves funcions.",
      "25_contributors": "Més de 25 col·laboradors",
      "were_grateful_to_the": "Estem agraïts als",
      "as_we_add_new_features_our_translations_graduall": "A mesura que afegim noves funcions, les nostres traduccions necessiten actualitzacions gradualment per mantenir-se actualitzades. Això afecta tant onetimesecret.com com milers d'instal·lacions autoallotjades arreu del món.",
      "remember_to_include_your_email_if_youre_not_logg": "- recorda incloure el teu correu electrònic si no has iniciat sessió. Cada traducció ajuda més persones a comunicar-se de manera segura.",
      "reach_out_to_us": "Contacta amb nosaltres",
      "have_questions": "Tens preguntes?",
      "send_translations_by_email_to": "Envia traduccions per correu electrònic a",
      "english_template": "Plantilla en anglès",
      "start_a_new_translation_from_our": "Comença una traducció nova des de la nostra",
      "update_a_language_directly_through_our_github_pr": "Actualitza un idioma directament a través del nostre projecte de GitHub",
      "review_existing_translations_using_the_language_": "Revisa les traduccions existents utilitzant el selector d'idioma de sobre",
      "ready_to_help_some_ways_to_contribute": "Llest per ajudar? Algunes maneres de contribuir:",
      "the_following_people_have_donated_their_time_to_": "Les persones següents han dedicat el seu temps per ajudar a expandir l'abast d'Onetime Secret:",
      "translations": "Traduccions",
      "fork_on_github_and_submit_a_pr": "Fes un fork a GitHub i envia un PR",
      "your_language_skills_can_help_expand_access_to_s": "Les teves habilitats lingüístiques poden ajudar a expandir l'accés a la comunicació segura.",
      "thanks_to_our_community_we_support_over_20_langu": "Gràcies a la nostra comunitat, avui donem suport a més de 20 idiomes. Tanmateix, amb el nostre ritme de desenvolupament ràpid, moltes traduccions necessiten actualitzacions per mantenir-se actualitzades. Això afecta tant onetimesecret.com com les milers d'instal·lacions autoallotjades arreu del món.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Des de 2012, Onetime Secret ha proporcionat una manera segura de compartir informació sensible arreu del món. Amb usuaris a regions on l'anglès no és l'idioma principal, les traduccions precises són essencials per fer que la comunicació segura sigui accessible per a tothom.",
      "help_secure_communication_go_global": "Ajuda la comunicació segura a convertir-se en global"
    }
  }
}
