{
  "web": {
    "errors": {
      "why-is-this-secret-unavailable": "Hvorfor er denne hemmelighed ikke tilgængelig?",
      "secrets-are-designed-to-be-viewed-only-once": "Hemmeligheder er designet til kun at blive set én gang. Dette link kan allerede være blevet brugt, være udløbet eller være blevet slettet manuelt af afsenderen.",
      "what-should-i-do-now": "Hvad skal jeg gøre nu?",
      "contact-the-person-who-sent-you-this-link": "Kontakt den person, der har sendt dig dette link, og bed vedkommende om at oprette en ny hemmelighed. Fortæl dem, at du ikke kunne få adgang til de oprindelige oplysninger.",
      "warning-dismissed": "Advarsel afvist",
      "dismiss-truncation-warning": "Afvis trunkeringsadvarsel",
      "oops-the-page-you-are-looking-for-doesnt-exist-o": "Ups! Den side, du leder efter, findes ikke eller er blevet flyttet.",
      "404-page-not-found-0": "404 - Siden blev ikke fundet",
      "404-page-not-found": "404 - Side ikke fundet",
      "dismiss-warning": "Advarsel om afskedigelse",
      "dismiss-notification": "Afskedigelsesmeddelelse",
      "if-youre-unsure-what-to-do-next-please-follow-up": "Hvis du er usikker på, hvad du skal gøre nu, så følg op med den person, der har sendt dig dette link, for at få flere oplysninger.",
      "information-shared-through-our-service-can-only-": "Oplysninger, der deles via vores tjeneste, kan kun tilgås én gang. Når indholdet er set, slettes det permanent fra vores servere for at sikre fortrolighed. Denne tilgang hjælper med at beskytte dine følsomme data ved at begrænse deres eksponering og forhindre uautoriseret adgang.",
      "were-sorry-but-an-unexpected-error-occurred-whil": "Vi beklager, men der opstod en uventet fejl under behandlingen af din anmodning. Vores team har fået besked, og vi arbejder på at løse det.",
      "t-web-common-oops-something-went-wrong": "{0} Noget gik galt",
      "go-share-a-secret": "Gå ind og del en hemmelighed!",
      "the-page-youre-looking-for-doesnt-exist-or-has-b": "Den side, du leder efter, findes ikke eller er blevet flyttet. Bare rolig, det sker for de bedste af os!",
      "t-web-common-oops-404": "{0} 404",
      "unable-to-load-data-due-to-data-format-issues-pl": "Kan ikke indlæse data på grund af problemer med dataformatet. Prøv venligst igen senere."
    }
  }
}
