{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "byder bidragydere velkommen til både eksisterende og nye sprog.",
      "our_github_project": "vores GitHub-projekt",
      "if_youre_interested_in_translation": "Hvis du er interesseret i oversættelse,",
      "whove_helped_with_translations_as_we_continue_to": "som har hjulpet med oversættelser, mens vi fortsætter med at udvikle nye funktioner.",
      "25_contributors": "25+ bidragydere",
      "were_grateful_to_the": "Vi er taknemmelige for",
      "as_we_add_new_features_our_translations_graduall": "Når vi tilføjer nye funktioner, skal vores oversættelser gradvist opdateres for at forblive aktuelle. Dette påvirker både onetimesecret.com og tusindvis af selvhostede installationer over hele verden.",
      "remember_to_include_your_email_if_youre_not_logg": "- husk at inkludere din e-mail, hvis du ikke er logget ind. Hver oversættelse hjælper flere mennesker med at kommunikere sikkert.",
      "reach_out_to_us": "Tag kontakt til os",
      "have_questions": "Har du spørgsmål?",
      "send_translations_by_email_to": "Send oversættelser via e-mail til",
      "english_template": "Engelsk skabelon",
      "start_a_new_translation_from_our": "Start en ny oversættelse fra vores",
      "update_a_language_directly_through_our_github_pr": "Opdater et sprog direkte gennem vores GitHub-projekt",
      "review_existing_translations_using_the_language_": "Gennemgå eksisterende oversættelser ved hjælp af sprogvælgeren ovenfor",
      "ready_to_help_some_ways_to_contribute": "Er du klar til at hjælpe? Nogle måder at bidrage på:",
      "the_following_people_have_donated_their_time_to_": "Følgende personer har doneret deres tid til at hjælpe med at udvide rækkevidden af Onetime Secret:",
      "translations": "Oversættelser",
      "fork_on_github_and_submit_a_pr": "Fork på GitHub og indsend en PR",
      "your_language_skills_can_help_expand_access_to_s": "Dine sprogfærdigheder kan hjælpe med at udvide adgangen til sikker kommunikation.",
      "thanks_to_our_community_we_support_over_20_langu": "Takket være vores fællesskab understøtter vi over 20 sprog i dag. Men med vores hurtige udviklingstempo har mange oversættelser brug for opdateringer for at forblive aktuelle. Dette påvirker både onetimesecret.com og de tusindvis af selvhostede installationer over hele verden.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Siden 2012 har Onetime Secret været en sikker måde at dele følsomme oplysninger på i hele verden. Med brugere på tværs af regioner, hvor engelsk ikke er det primære sprog, er nøjagtige oversættelser afgørende for at gøre sikker kommunikation tilgængelig for alle.",
      "help_secure_communication_go_global": "Hjælp sikker kommunikation med at blive global"
    }
  }
}
