{
  "web": {
    "errors": {
      "why_is_this_secret_unavailable": "¿Por qué no está disponible este secreto?",
      "secrets_are_designed_to_be_viewed_only_once": "Los secretos están diseñados para ser vistos solo una vez. Es posible que este enlace ya haya sido accedido, haya expirado o haya sido eliminado manualmente por el remitente.",
      "what_should_i_do_now": "¿Qué debo hacer ahora?",
      "contact_the_person_who_sent_you_this_link": "Contacta a la persona que te envió este enlace y pídele que cree un nuevo secreto. Hazle saber que no pudiste acceder a la información original.",
      "warning_dismissed": "Advertencia descartada",
      "dismiss_truncation_warning": "Descartar advertencia de truncamiento",
      "oops_the_page_you_are_looking_for_doesnt_exist_o": "¡Ups! La página que buscas no existe o ha sido movida.",
      "404_page_not_found_0": "404 - Página no encontrada",
      "404_page_not_found": "404 - Página no encontrada",
      "dismiss_warning": "Descartar advertencia",
      "dismiss_notification": "Descartar notificación",
      "if_youre_unsure_what_to_do_next_please_follow_up": "Si no estás seguro de qué hacer a continuación, por favor contacta a la persona que te envió este enlace para obtener más información.",
      "information_shared_through_our_service_can_only_": "La información compartida a través de nuestro servicio solo se puede acceder una vez. Una vez vista, el contenido se elimina permanentemente de nuestros servidores para garantizar la confidencialidad. Este enfoque ayuda a proteger tus datos sensibles limitando su exposición y previniendo el acceso no autorizado.",
      "were_sorry_but_an_unexpected_error_occurred_whil": "Lo sentimos, pero ocurrió un error inesperado al procesar tu solicitud. Nuestro equipo ha sido notificado y estamos trabajando para solucionarlo.",
      "t_web_common_oops_something_went_wrong": "{0} Algo salió mal",
      "go_share_a_secret": "¡Ve a compartir un secreto!",
      "the_page_youre_looking_for_doesnt_exist_or_has_b": "La página que buscas no existe o ha sido movida. ¡No te preocupes, le pasa a los mejores!",
      "t_web_common_oops_404": "{0} 404",
      "unable_to_load_data_due_to_data_format_issues_pl": "No se pueden cargar los datos debido a problemas de formato. Por favor, inténtalo de nuevo más tarde."
    }
  }
}
