{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "da la bienvenida a colaboradores tanto para idiomas existentes como nuevos.",
      "our_github_project": "nuestro proyecto de GitHub",
      "if_youre_interested_in_translation": "Si estás interesado en la traducción,",
      "whove_helped_with_translations_as_we_continue_to": "que han ayudado con las traducciones mientras continuamos desarrollando nuevas funciones.",
      "25_contributors": "Más de 25 colaboradores",
      "were_grateful_to_the": "Estamos agradecidos a los",
      "as_we_add_new_features_our_translations_graduall": "A medida que agregamos nuevas funciones, nuestras traducciones necesitan actualizaciones gradualmente para mantenerse al día. Esto afecta tanto a onetimesecret.com como a miles de instalaciones autoalojadas en todo el mundo.",
      "remember_to_include_your_email_if_youre_not_logg": "- recuerda incluir tu correo electrónico si no has iniciado sesión. Cada traducción ayuda a más personas a comunicarse de forma segura.",
      "reach_out_to_us": "Contáctanos",
      "have_questions": "¿Tienes preguntas?",
      "send_translations_by_email_to": "Envía traducciones por correo electrónico a",
      "english_template": "Plantilla en inglés",
      "start_a_new_translation_from_our": "Inicia una nueva traducción desde nuestra",
      "update_a_language_directly_through_our_github_pr": "Actualiza un idioma directamente a través de nuestro proyecto de GitHub",
      "review_existing_translations_using_the_language_": "Revisa las traducciones existentes usando el selector de idioma de arriba",
      "ready_to_help_some_ways_to_contribute": "¿Listo para ayudar? Algunas formas de contribuir:",
      "the_following_people_have_donated_their_time_to_": "Las siguientes personas han donado su tiempo para ayudar a expandir el alcance de Onetime Secret:",
      "translations": "Traducciones",
      "fork_on_github_and_submit_a_pr": "Haz un fork en GitHub y envía un PR",
      "your_language_skills_can_help_expand_access_to_s": "Tus habilidades lingüísticas pueden ayudar a expandir el acceso a la comunicación segura.",
      "thanks_to_our_community_we_support_over_20_langu": "Gracias a nuestra comunidad, hoy admitimos más de 20 idiomas. Sin embargo, con nuestro rápido ritmo de desarrollo, muchas traducciones necesitan actualizaciones para mantenerse al día. Esto afecta tanto a onetimesecret.com como a las miles de instalaciones autoalojadas en todo el mundo.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Desde 2012, Onetime Secret ha proporcionado una forma segura de compartir información sensible en todo el mundo. Con usuarios en regiones donde el inglés no es el idioma principal, las traducciones precisas son esenciales para hacer que la comunicación segura sea accesible para todos.",
      "help_secure_communication_go_global": "Ayuda a que la Comunicación Segura sea Global"
    }
  }
}
