{
  "web": {
    "errors": {
      "why_is_this_secret_unavailable": "Por que esta mensagem confidencial está indisponível?",
      "secrets_are_designed_to_be_viewed_only_once": "As mensagens confidenciais são projetadas para serem visualizadas apenas uma vez. Este link pode já ter sido acessado, expirado ou excluído manualmente pelo remetente.",
      "what_should_i_do_now": "O que devo fazer agora?",
      "contact_the_person_who_sent_you_this_link": "Entre em contato com a pessoa que lhe enviou este link e peça para criar uma nova mensagem confidencial. Informe que você não conseguiu acessar a informação original.",
      "warning_dismissed": "Aviso dispensado",
      "dismiss_truncation_warning": "Dispensar aviso de truncamento",
      "oops_the_page_you_are_looking_for_doesnt_exist_o": "Oops! A página que você está procurando não existe ou foi movida.",
      "404_page_not_found_0": "404 - Página Não Encontrada",
      "404_page_not_found": "404 - Página Não Encontrada",
      "dismiss_warning": "Dispensar aviso",
      "dismiss_notification": "Dispensar notificação",
      "if_youre_unsure_what_to_do_next_please_follow_up": "Se você não tiver certeza do que fazer a seguir, entre em contato com a pessoa que lhe enviou este link para mais informações.",
      "information_shared_through_our_service_can_only_": "As informações compartilhadas através do nosso serviço só podem ser acessadas uma vez. Uma vez visualizado, o conteúdo é permanentemente excluído de nossos servidores para garantir a confidencialidade. Esta abordagem ajuda a proteger seus dados sensíveis, limitando sua exposição e prevenindo acesso não autorizado.",
      "were_sorry_but_an_unexpected_error_occurred_whil": "Lamentamos, mas ocorreu um erro inesperado ao processar sua solicitação. Nossa equipe foi notificada e estamos trabalhando para corrigi-lo.",
      "t_web_common_oops_something_went_wrong": "{0} Algo deu errado",
      "go_share_a_secret": "Vá compartilhar uma mensagem confidencial!",
      "the_page_youre_looking_for_doesnt_exist_or_has_b": "A página que você está procurando não existe ou foi movida. Não se preocupe, acontece com os melhores!",
      "t_web_common_oops_404": "{0} 404",
      "unable_to_load_data_due_to_data_format_issues_pl": "Não foi possível carregar os dados devido a problemas de formato. Por favor, tente novamente mais tarde."
    }
  }
}
