{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "acolhe contribuidores para idiomas existentes e novos.",
      "our_github_project": "nosso projeto no GitHub",
      "if_youre_interested_in_translation": "Se você estiver interessado em tradução,",
      "whove_helped_with_translations_as_we_continue_to": "que ajudaram com as traduções enquanto continuamos a desenvolver novos recursos.",
      "25_contributors": "Mais de 25 contribuidores",
      "were_grateful_to_the": "Somos gratos aos",
      "as_we_add_new_features_our_translations_graduall": "À medida que adicionamos novos recursos, nossas traduções gradualmente precisam de atualizações para se manterem atuais. Isso afeta tanto onetimesecret.com quanto milhares de instalações auto-hospedadas em todo o mundo.",
      "remember_to_include_your_email_if_youre_not_logg": "- lembre-se de incluir seu e-mail se não estiver logado. Toda tradução ajuda mais pessoas a se comunicarem com segurança.",
      "reach_out_to_us": "Entre em contato conosco",
      "have_questions": "Tem perguntas?",
      "send_translations_by_email_to": "Envie traduções por e-mail para",
      "english_template": "Modelo em inglês",
      "start_a_new_translation_from_our": "Inicie uma nova tradução a partir do nosso",
      "update_a_language_directly_through_our_github_pr": "Atualize um idioma diretamente através do nosso projeto no GitHub",
      "review_existing_translations_using_the_language_": "Revise as traduções existentes usando o seletor de idioma acima",
      "ready_to_help_some_ways_to_contribute": "Pronto para ajudar? Algumas formas de contribuir:",
      "the_following_people_have_donated_their_time_to_": "As seguintes pessoas doaram seu tempo para ajudar a expandir o alcance do Onetime Secret:",
      "translations": "Traduções",
      "fork_on_github_and_submit_a_pr": "Faça um fork no GitHub e envie um PR",
      "your_language_skills_can_help_expand_access_to_s": "Suas habilidades linguísticas podem ajudar a expandir o acesso à comunicação segura.",
      "thanks_to_our_community_we_support_over_20_langu": "Graças à nossa comunidade, hoje suportamos mais de 20 idiomas. No entanto, com nosso rápido ritmo de desenvolvimento, muitas traduções precisam de atualizações para se manterem atuais. Isso afeta tanto onetimesecret.com quanto as milhares de instalações auto-hospedadas em todo o mundo.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Desde 2012, Onetime Secret fornece uma forma segura de compartilhar informações sensíveis em todo o mundo. Com usuários em regiões onde o inglês não é o idioma principal, traduções precisas são essenciais para tornar a comunicação segura acessível a todos.",
      "help_secure_communication_go_global": "Ajude a Comunicação Segura a se Tornar Global"
    }
  }
}
