{
  "web.errors.why_is_this_secret_unavailable": {
    "en": "Why is this secret unavailable?",
    "translation": "Защо тази тайна е недостъпна?"
  },
  "web.errors.secrets_are_designed_to_be_viewed_only_once": {
    "en": "Secrets are designed to be viewed only once. This link may have already been accessed, expired, or been manually deleted by the sender.",
    "translation": "Тайните са проектирани да бъдат преглеждани само веднъж. Тази връзка може вече да е била достъпена, да е изтекла или да е била ръчно изтрита от подателя."
  },
  "web.errors.what_should_i_do_now": {
    "en": "What should I do now?",
    "translation": "Какво да правя сега?"
  },
  "web.errors.contact_the_person_who_sent_you_this_link": {
    "en": "Contact the person who sent you this link and ask them to create a new secret. Let them know you weren't able to access the original information.",
    "translation": "Свържете се с човека, който ви е изпратил тази връзка, и го помолете да създаде нова тайна. Уведомете го, че не сте успели да получите достъп до оригиналната информация."
  },
  "web.errors.warning_dismissed": {
    "en": "Warning dismissed",
    "translation": "Предупреждението е отхвърлено"
  },
  "web.errors.dismiss_truncation_warning": {
    "en": "Dismiss truncation warning",
    "translation": "Отхвърли предупреждението за отрязване"
  },
  "web.errors.oops_the_page_you_are_looking_for_doesnt_exist_o": {
    "en": "Oops! The page you are looking for doesn't exist or has been moved.",
    "translation": "Опа! Страницата, която търсите, не съществува или е преместена."
  },
  "web.errors.404_page_not_found_0": {
    "en": "404 - Page Not Found",
    "translation": "404 - Страницата не е намерена"
  },
  "web.errors.404_page_not_found": {
    "en": "404 - Page Not Found",
    "translation": "404 - Страницата не е намерена"
  },
  "web.errors.dismiss_warning": {
    "en": "Dismiss warning",
    "translation": "Отхвърли предупреждението"
  },
  "web.errors.dismiss_notification": {
    "en": "Dismiss notification",
    "translation": "Отхвърли известието"
  },
  "web.errors.if_youre_unsure_what_to_do_next_please_follow_up": {
    "en": "If you're unsure what to do next, please follow up with the person who sent you this link for more information.",
    "translation": "Ако не сте сигурни какво да направите след това, моля, свържете се с човека, който ви изпрати тази връзка за повече информация."
  },
  "web.errors.information_shared_through_our_service_can_only_": {
    "en": "Information shared through our service can only be accessed once. Once viewed, the content is permanently deleted from our servers to ensure confidentiality. This approach helps protect your sensitive data by limiting its exposure and preventing unauthorized access.",
    "translation": "Информацията, споделена чрез нашата услуга, може да бъде достъпна само веднъж. След преглед, съдържанието е перманентно изтрито от нашите сървъри, за да се осигури конфиденциалност. Този подход помага да защити чувствителните ви данни, ограничавайки излагането и предотвратявайки неоторизиран достъп."
  },
  "web.errors.were_sorry_but_an_unexpected_error_occurred_whil": {
    "en": "We're sorry, but an unexpected error occurred while processing your request. Our team has been notified and we're working to fix it.",
    "translation": "Съжаляваме, но се случи непредвидена грешка, докато обработвахме вашата заявка. Нашият екип е уведомен и работим, за да я отстраним."
  },
  "web.errors.t_web_common_oops_something_went_wrong": {
    "en": "{0} Something went wrong",
    "translation": "{0} Нещо се обърка"
  },
  "web.errors.go_share_a_secret": {
    "en": "Go share a secret!",
    "translation": "Споделете тайна!"
  },
  "web.errors.the_page_youre_looking_for_doesnt_exist_or_has_b": {
    "en": "The page you're looking for doesn't exist or has been moved. Don't worry, it happens to the best of us!",
    "translation": "Страницата, която търсите, не съществува или е преместена. Не се притеснявайте, това се случва дори на най-добрите от нас!"
  },
  "web.errors.t_web_common_oops_404": {
    "en": "{0} 404",
    "translation": "{0} 404"
  },
  "web.errors.unable_to_load_data_due_to_data_format_issues_pl": {
    "en": "Unable to load data due to data format issues. Please try again later.",
    "translation": "Невъзможно зареждане на данни поради проблеми с формата на данните. Моля, опитайте по-късно."
  }
}
