{
  "web": {
    "errors": {
      "why_is_this_secret_unavailable": "Waarom is dit geheim niet beschikbaar?",
      "secrets_are_designed_to_be_viewed_only_once": "Geheimen zijn ontworpen om slechts één keer bekeken te worden. Deze link is mogelijk al geopend, verlopen of handmatig verwijderd door de afzender.",
      "what_should_i_do_now": "Wat moet ik nu doen?",
      "contact_the_person_who_sent_you_this_link": "Neem contact op met de persoon die je deze link heeft gestuurd en vraag om een nieuw geheim aan te maken. Laat hen weten dat je geen toegang had tot de oorspronkelijke informatie.",
      "warning_dismissed": "Waarschuwing genegeerd",
      "dismiss_truncation_warning": "Afkortingswaarschuwing negeren",
      "oops_the_page_you_are_looking_for_doesnt_exist_o": "Oeps! De pagina die u zoekt bestaat niet of is verplaatst.",
      "404_page_not_found_0": "404 - Pagina niet gevonden",
      "404_page_not_found": "404 - Pagina niet gevonden",
      "dismiss_warning": "Waarschuwing negeren",
      "dismiss_notification": "Melding negeren",
      "if_youre_unsure_what_to_do_next_please_follow_up": "Als u niet zeker weet wat u nu moet doen, neem dan contact op met de persoon die u deze link heeft gestuurd voor meer informatie.",
      "information_shared_through_our_service_can_only_": "Informatie die via onze service wordt gedeeld, kan slechts één keer worden bekeken. Na het bekijken wordt de inhoud permanent verwijderd van onze servers om vertrouwelijkheid te waarborgen. Deze aanpak helpt uw gevoelige gegevens te beschermen door de blootstelling ervan te beperken en ongeautoriseerde toegang te voorkomen.",
      "were_sorry_but_an_unexpected_error_occurred_whil": "Het spijt ons, maar er is een onverwachte fout opgetreden tijdens het verwerken van uw verzoek. Ons team is op de hoogte gebracht en we werken aan een oplossing.",
      "t_web_common_oops_something_went_wrong": "{0} Er is iets misgegaan",
      "go_share_a_secret": "Ga een bericht delen!",
      "the_page_youre_looking_for_doesnt_exist_or_has_b": "De pagina die u zoekt bestaat niet of is verplaatst. Maak u geen zorgen, dit gebeurt bij de besten!",
      "t_web_common_oops_404": "{0} 404",
      "unable_to_load_data_due_to_data_format_issues_pl": "Kan gegevens niet laden vanwege problemen met gegevensformaat. Probeer het later opnieuw."
    }
  }
}
