{
  "web.errors.why_is_this_secret_unavailable": {
    "en": "Why is this secret unavailable?",
    "translation": "Proč je toto tajemství nedostupné?"
  },
  "web.errors.secrets_are_designed_to_be_viewed_only_once": {
    "en": "Secrets are designed to be viewed only once. This link may have already been accessed, expired, or been manually deleted by the sender.",
    "translation": "Tajemství jsou navržena k zobrazení pouze jednou. Tento odkaz již mohl být otevřen, vypršel nebo byl ručně smazán odesílatelem."
  },
  "web.errors.what_should_i_do_now": {
    "en": "What should I do now?",
    "translation": "Co mám teď dělat?"
  },
  "web.errors.contact_the_person_who_sent_you_this_link": {
    "en": "Contact the person who sent you this link and ask them to create a new secret. Let them know you weren't able to access the original information.",
    "translation": "Kontaktuj osobu, která ti poslala tento odkaz, a požádej ji o vytvoření nového tajemství. Dej jí vědět, že ses k původním informacím nemohl dostat."
  },
  "web.errors.warning_dismissed": {
    "en": "Warning dismissed",
    "translation": "Varování zavřeno"
  },
  "web.errors.dismiss_truncation_warning": {
    "en": "Dismiss truncation warning",
    "translation": "Zavřít varování o zkrácení"
  },
  "web.errors.oops_the_page_you_are_looking_for_doesnt_exist_o": {
    "en": "Oops! The page you are looking for doesn't exist or has been moved.",
    "translation": "Jejda! Stránka, kterou hledáš, neexistuje nebo byla přesunuta."
  },
  "web.errors.404_page_not_found_0": {
    "en": "404 - Page Not Found",
    "translation": "404 - Stránka nenalezena"
  },
  "web.errors.404_page_not_found": {
    "en": "404 - Page Not Found",
    "translation": "404 - Stránka nenalezena"
  },
  "web.errors.dismiss_warning": {
    "en": "Dismiss warning",
    "translation": "Zavřít varování"
  },
  "web.errors.dismiss_notification": {
    "en": "Dismiss notification",
    "translation": "Zavřít oznámení"
  },
  "web.errors.if_youre_unsure_what_to_do_next_please_follow_up": {
    "en": "If you're unsure what to do next, please follow up with the person who sent you this link for more information.",
    "translation": "Pokud si nejsi jistý, co dělat dál, prosím kontaktuj osobu, která ti poslala tento odkaz, pro více informací."
  },
  "web.errors.information_shared_through_our_service_can_only_": {
    "en": "Information shared through our service can only be accessed once. Once viewed, the content is permanently deleted from our servers to ensure confidentiality. This approach helps protect your sensitive data by limiting its exposure and preventing unauthorized access.",
    "translation": "Informace sdílené prostřednictvím naší služby lze otevřít pouze jednou. Po zobrazení je obsah trvale smazán z našich serverů, aby byla zajištěna důvěrnost. Tento přístup pomáhá chránit tvá citlivá data omezením jejich vystavení a prevencí neoprávněného přístupu."
  },
  "web.errors.were_sorry_but_an_unexpected_error_occurred_whil": {
    "en": "We're sorry, but an unexpected error occurred while processing your request. Our team has been notified and we're working to fix it.",
    "translation": "Je nám líto, ale došlo k neočekávané chybě při zpracování tvého požadavku. Náš tým byl informován a pracujeme na opravě."
  },
  "web.errors.t_web_common_oops_something_went_wrong": {
    "en": "{0} Something went wrong",
    "translation": "{0} Něco se pokazilo"
  },
  "web.errors.go_share_a_secret": {
    "en": "Go share a secret!",
    "translation": "Jdi sdílet tajemství!"
  },
  "web.errors.the_page_youre_looking_for_doesnt_exist_or_has_b": {
    "en": "The page you're looking for doesn't exist or has been moved. Don't worry, it happens to the best of us!",
    "translation": "Stránka, kterou hledáš, neexistuje nebo byla přesunuta. Neboj, stává se to i těm nejlepším z nás!"
  },
  "web.errors.t_web_common_oops_404": {
    "en": "{0} 404",
    "translation": "{0} 404"
  },
  "web.errors.unable_to_load_data_due_to_data_format_issues_pl": {
    "en": "Unable to load data due to data format issues. Please try again later.",
    "translation": "Nelze načíst data kvůli problémům s formátem dat. Zkus to prosím později."
  }
}
