{
  "web.errors.why_is_this_secret_unavailable": {
    "en": "Why is this secret unavailable?",
    "translation": "Dlaczego ta wiadomość jest niedostępna?"
  },
  "web.errors.secrets_are_designed_to_be_viewed_only_once": {
    "en": "Secrets are designed to be viewed only once. This link may have already been accessed, expired, or been manually deleted by the sender.",
    "translation": "Wiadomości są zaprojektowane do jednorazowego wyświetlenia. Ten link mógł już zostać otwarty, wygasnąć lub zostać ręcznie usunięty przez nadawcę."
  },
  "web.errors.what_should_i_do_now": {
    "en": "What should I do now?",
    "translation": "Co powinienem teraz zrobić?"
  },
  "web.errors.contact_the_person_who_sent_you_this_link": {
    "en": "Contact the person who sent you this link and ask them to create a new secret. Let them know you weren't able to access the original information.",
    "translation": "Skontaktuj się z osobą, która wysłała Ci ten link i poproś o utworzenie nowej wiadomości. Poinformuj ją, że nie udało Ci się uzyskać dostępu do oryginalnej informacji."
  },
  "web.errors.warning_dismissed": {
    "en": "Warning dismissed",
    "translation": "Ostrzeżenie odrzucone"
  },
  "web.errors.dismiss_truncation_warning": {
    "en": "Dismiss truncation warning",
    "translation": "Odrzuć ostrzeżenie o obcięciu"
  },
  "web.errors.oops_the_page_you_are_looking_for_doesnt_exist_o": {
    "en": "Oops! The page you are looking for doesn't exist or has been moved.",
    "translation": "Ups! Strona, której szukasz, nie istnieje lub została przeniesiona."
  },
  "web.errors.404_page_not_found_0": {
    "en": "404 - Page Not Found",
    "translation": "404 - Nie znaleziono strony"
  },
  "web.errors.404_page_not_found": {
    "en": "404 - Page Not Found",
    "translation": "404 - Nie znaleziono strony"
  },
  "web.errors.dismiss_warning": {
    "en": "Dismiss warning",
    "translation": "Odrzuć ostrzeżenie"
  },
  "web.errors.dismiss_notification": {
    "en": "Dismiss notification",
    "translation": "Odrzuć powiadomienie"
  },
  "web.errors.if_youre_unsure_what_to_do_next_please_follow_up": {
    "en": "If you're unsure what to do next, please follow up with the person who sent you this link for more information.",
    "translation": "Jeśli nie jesteś pewien, co dalej zrobić, skontaktuj się z osobą, która wysłała Ci ten link, aby uzyskać więcej informacji."
  },
  "web.errors.information_shared_through_our_service_can_only_": {
    "en": "Information shared through our service can only be accessed once. Once viewed, the content is permanently deleted from our servers to ensure confidentiality. This approach helps protect your sensitive data by limiting its exposure and preventing unauthorized access.",
    "translation": "Informacje udostępniane za pośrednictwem naszej usługi można uzyskać tylko raz. Po wyświetleniu treść jest trwale usuwana z naszych serwerów w celu zapewnienia poufności. Takie podejście pomaga chronić Twoje wrażliwe dane, ograniczając ich ekspozycję i zapobiegając nieautoryzowanemu dostępowi."
  },
  "web.errors.were_sorry_but_an_unexpected_error_occurred_whil": {
    "en": "We're sorry, but an unexpected error occurred while processing your request. Our team has been notified and we're working to fix it.",
    "translation": "Przepraszamy, ale podczas przetwarzania Twojego żądania wystąpił nieoczekiwany błąd. Nasz zespół został powiadomiony i pracujemy nad jego naprawieniem."
  },
  "web.errors.t_web_common_oops_something_went_wrong": {
    "en": "{0} Something went wrong",
    "translation": "{0} Coś poszło nie tak"
  },
  "web.errors.go_share_a_secret": {
    "en": "Go share a secret!",
    "translation": "Idź udostępnić wiadomość!"
  },
  "web.errors.the_page_youre_looking_for_doesnt_exist_or_has_b": {
    "en": "The page you're looking for doesn't exist or has been moved. Don't worry, it happens to the best of us!",
    "translation": "Strona, której szukasz, nie istnieje lub została przeniesiona. Nie martw się, zdarza się najlepszym!"
  },
  "web.errors.t_web_common_oops_404": {
    "en": "{0} 404",
    "translation": "{0} 404"
  },
  "web.errors.unable_to_load_data_due_to_data_format_issues_pl": {
    "en": "Unable to load data due to data format issues. Please try again later.",
    "translation": "Nie można załadować danych z powodu problemów z formatem danych. Spróbuj ponownie później."
  }
}
