{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "chào đón những người đóng góp cho cả ngôn ngữ hiện có và mới.",
      "our_github_project": "dự án GitHub của chúng tôi",
      "if_youre_interested_in_translation": "Nếu bạn quan tâm đến dịch thuật,",
      "whove_helped_with_translations_as_we_continue_to": "đã giúp đỡ với bản dịch khi chúng tôi tiếp tục phát triển các tính năng mới.",
      "25_contributors": "hơn 25 người đóng góp",
      "were_grateful_to_the": "Chúng tôi biết ơn",
      "as_we_add_new_features_our_translations_graduall": "Khi chúng tôi thêm các tính năng mới, bản dịch của chúng tôi dần dần cần cập nhật để luôn mới. Điều này ảnh hưởng đến cả onetimesecret.com và hàng nghìn cài đặt tự lưu trữ trên toàn thế giới.",
      "remember_to_include_your_email_if_youre_not_logg": "- nhớ bao gồm email của bạn nếu bạn chưa đăng nhập. Mỗi bản dịch giúp nhiều người giao tiếp an toàn hơn.",
      "reach_out_to_us": "Liên hệ với chúng tôi",
      "have_questions": "Có câu hỏi?",
      "send_translations_by_email_to": "Gửi bản dịch qua email đến",
      "english_template": "Mẫu tiếng Anh",
      "start_a_new_translation_from_our": "Bắt đầu bản dịch mới từ",
      "update_a_language_directly_through_our_github_pr": "Cập nhật ngôn ngữ trực tiếp qua dự án GitHub của chúng tôi",
      "review_existing_translations_using_the_language_": "Xem lại các bản dịch hiện có bằng bộ chọn ngôn ngữ ở trên",
      "ready_to_help_some_ways_to_contribute": "Sẵn sàng giúp đỡ? Một số cách đóng góp:",
      "the_following_people_have_donated_their_time_to_": "Những người sau đây đã dành thời gian để giúp mở rộng phạm vi tiếp cận của Onetime Secret:",
      "translations": "Bản dịch",
      "fork_on_github_and_submit_a_pr": "Fork trên GitHub và gửi PR",
      "your_language_skills_can_help_expand_access_to_s": "Kỹ năng ngôn ngữ của bạn có thể giúp mở rộng khả năng tiếp cận với giao tiếp an toàn.",
      "thanks_to_our_community_we_support_over_20_langu": "Nhờ cộng đồng của chúng tôi, ngày nay chúng tôi hỗ trợ hơn 20 ngôn ngữ. Tuy nhiên, với tốc độ phát triển nhanh chóng của chúng tôi, nhiều bản dịch cần cập nhật để luôn mới. Điều này ảnh hưởng đến cả onetimesecret.com và hàng nghìn cài đặt tự lưu trữ trên toàn thế giới.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Từ năm 2012, Onetime Secret đã cung cấp một cách an toàn để chia sẻ thông tin nhạy cảm trên toàn thế giới. Với người dùng ở các khu vực mà tiếng Anh không phải là ngôn ngữ chính, bản dịch chính xác là điều cần thiết để làm cho giao tiếp an toàn có thể tiếp cận được với mọi người.",
      "help_secure_communication_go_global": "Giúp giao tiếp an toàn toàn cầu hóa"
    }
  }
}
