{
  "web": {
    "translations": {
      "welcomes_contributors_for_both_existing_and_new_": "begrüßt Mitwirkende für bestehende und neue Sprachen.",
      "our_github_project": "unser GitHub-Projekt",
      "if_youre_interested_in_translation": "Wenn du an Übersetzungen interessiert bist,",
      "whove_helped_with_translations_as_we_continue_to": "die bei Übersetzungen geholfen haben, während wir weiterhin neue Funktionen entwickeln.",
      "25_contributors": "25+ Mitwirkende",
      "were_grateful_to_the": "Wir sind dankbar für die",
      "as_we_add_new_features_our_translations_graduall": "Während wir neue Funktionen hinzufügen, benötigen unsere Übersetzungen nach und nach Aktualisierungen, um aktuell zu bleiben. Dies betrifft sowohl onetimesecret.com als auch Tausende von selbst gehosteten Installationen weltweit.",
      "remember_to_include_your_email_if_youre_not_logg": "- denk daran, deine E-Mail anzugeben, wenn du nicht angemeldet bist. Jede Übersetzung hilft mehr Menschen, sicher zu kommunizieren.",
      "reach_out_to_us": "Kontaktiere uns",
      "have_questions": "Hast du Fragen?",
      "send_translations_by_email_to": "Sende Übersetzungen per E-Mail an",
      "english_template": "Englische Vorlage",
      "start_a_new_translation_from_our": "Starte eine neue Übersetzung von unserer",
      "update_a_language_directly_through_our_github_pr": "Aktualisiere eine Sprache direkt über unser GitHub-Projekt",
      "review_existing_translations_using_the_language_": "Überprüfe bestehende Übersetzungen mit der Sprachauswahl oben",
      "ready_to_help_some_ways_to_contribute": "Bereit zu helfen? Einige Möglichkeiten beizutragen:",
      "the_following_people_have_donated_their_time_to_": "Die folgenden Personen haben ihre Zeit gespendet, um die Reichweite von Onetime Secret zu erweitern:",
      "translations": "Übersetzungen",
      "fork_on_github_and_submit_a_pr": "Auf GitHub forken und einen PR einreichen",
      "your_language_skills_can_help_expand_access_to_s": "Deine Sprachkenntnisse können helfen, den Zugang zu sicherer Kommunikation zu erweitern.",
      "thanks_to_our_community_we_support_over_20_langu": "Dank unserer Community unterstützen wir heute über 20 Sprachen. Aufgrund unseres schnellen Entwicklungstempos benötigen jedoch viele Übersetzungen Aktualisierungen, um aktuell zu bleiben. Dies betrifft sowohl onetimesecret.com als auch die Tausenden von selbst gehosteten Installationen weltweit.",
      "since_2012_onetime_secret_has_provided_a_secure_": "Seit 2012 bietet Onetime Secret eine sichere Möglichkeit, sensible Informationen weltweit zu teilen. Mit Benutzern in Regionen, in denen Englisch nicht die Hauptsprache ist, sind genaue Übersetzungen unerlässlich, um sichere Kommunikation für alle zugänglich zu machen.",
      "help_secure_communication_go_global": "Hilf sicherer Kommunikation, global zu werden"
    }
  }
}
