{
  "web.errors.why_is_this_secret_unavailable": {
    "en": "Why is this secret unavailable?",
    "translation": "Perché questo segreto non è disponibile?"
  },
  "web.errors.secrets_are_designed_to_be_viewed_only_once": {
    "en": "Secrets are designed to be viewed only once. This link may have already been accessed, expired, or been manually deleted by the sender.",
    "translation": "I segreti sono progettati per essere visualizzati una sola volta. Questo link potrebbe essere già stato consultato, essere scaduto o essere stato cancellato manualmente dal mittente."
  },
  "web.errors.what_should_i_do_now": {
    "en": "What should I do now?",
    "translation": "Cosa devo fare ora?"
  },
  "web.errors.contact_the_person_who_sent_you_this_link": {
    "en": "Contact the person who sent you this link and ask them to create a new secret. Let them know you weren't able to access the original information.",
    "translation": "Contattate la persona che vi ha inviato questo link e chiedetele di creare un nuovo segreto. Fategli sapere che non siete riusciti ad accedere alle informazioni originali"
  },
  "web.errors.warning_dismissed": {
    "en": "Warning dismissed",
    "translation": "Avviso respinto"
  },
  "web.errors.dismiss_truncation_warning": {
    "en": "Dismiss truncation warning",
    "translation": "Avviso di troncamento respinto"
  },
  "web.errors.oops_the_page_you_are_looking_for_doesnt_exist_o": {
    "en": "Oops! The page you are looking for doesn't exist or has been moved.",
    "translation": "Oops! La pagina che stai cercando non esiste o è stata spostata"
  },
  "web.errors.404_page_not_found_0": {
    "en": "404 - Page Not Found",
    "translation": "404 - Pagina non trovata"
  },
  "web.errors.404_page_not_found": {
    "en": "404 - Page Not Found",
    "translation": "404 - Pagina non trovata"
  },
  "web.errors.dismiss_warning": {
    "en": "Dismiss warning",
    "translation": "Avviso di licenziamento"
  },
  "web.errors.dismiss_notification": {
    "en": "Dismiss notification",
    "translation": "Notifica di licenziamento"
  },
  "web.errors.if_youre_unsure_what_to_do_next_please_follow_up": {
    "en": "If you're unsure what to do next, please follow up with the person who sent you this link for more information.",
    "translation": "Se non siete sicuri di cosa fare in seguito, vi preghiamo di contattare la persona che vi ha inviato questo link per ulteriori informazioni"
  },
  "web.errors.information_shared_through_our_service_can_only_": {
    "en": "Information shared through our service can only be accessed once. Once viewed, the content is permanently deleted from our servers to ensure confidentiality. This approach helps protect your sensitive data by limiting its exposure and preventing unauthorized access.",
    "translation": "Le informazioni condivise attraverso il nostro servizio possono essere consultate solo una volta. Una volta visualizzato, il contenuto viene eliminato in modo permanente dai nostri server per garantire la riservatezza. Questo approccio aiuta a proteggere i vostri dati sensibili limitandone l'esposizione e impedendo l'accesso non autorizzato."
  },
  "web.errors.were_sorry_but_an_unexpected_error_occurred_whil": {
    "en": "We're sorry, but an unexpected error occurred while processing your request. Our team has been notified and we're working to fix it.",
    "translation": "Siamo spiacenti, ma si è verificato un errore imprevisto durante l'elaborazione della richiesta. Il nostro team è stato informato e stiamo lavorando per risolvere il problema"
  },
  "web.errors.t_web_common_oops_something_went_wrong": {
    "en": "{0} Something went wrong",
    "translation": "{0} Qualcosa è andato storto"
  },
  "web.errors.go_share_a_secret": {
    "en": "Go share a secret!",
    "translation": "Vai a condividere un segreto!"
  },
  "web.errors.the_page_youre_looking_for_doesnt_exist_or_has_b": {
    "en": "The page you're looking for doesn't exist or has been moved. Don't worry, it happens to the best of us!",
    "translation": "La pagina che stai cercando non esiste o è stata spostata. Non preoccuparti, succede anche ai migliori di noi!"
  },
  "web.errors.t_web_common_oops_404": {
    "en": "{0} 404",
    "translation": "{0} 404"
  },
  "web.errors.unable_to_load_data_due_to_data_format_issues_pl": {
    "en": "Unable to load data due to data format issues. Please try again later.",
    "translation": "Impossibile caricare i dati a causa di problemi di formato dei dati. Riprovare più tardi"
  }
}
