{
  "web.errors.why_is_this_secret_unavailable": {
    "en": "Why is this secret unavailable?",
    "translation": "Почему этот секрет недоступен?"
  },
  "web.errors.secrets_are_designed_to_be_viewed_only_once": {
    "en": "Secrets are designed to be viewed only once. This link may have already been accessed, expired, or been manually deleted by the sender.",
    "translation": "Секреты предназначены для однократного просмотра. Эта ссылка могла быть уже открыта, истекла или была вручную удалена отправителем."
  },
  "web.errors.what_should_i_do_now": {
    "en": "What should I do now?",
    "translation": "Что мне делать сейчас?"
  },
  "web.errors.contact_the_person_who_sent_you_this_link": {
    "en": "Contact the person who sent you this link and ask them to create a new secret. Let them know you weren't able to access the original information.",
    "translation": "Свяжитесь с человеком, который отправил Вам эту ссылку, и попросите его создать новый секрет. Сообщите ему, что Вы не смогли получить доступ к исходной информации."
  },
  "web.errors.warning_dismissed": {
    "en": "Warning dismissed",
    "translation": "Предупреждение закрыто"
  },
  "web.errors.dismiss_truncation_warning": {
    "en": "Dismiss truncation warning",
    "translation": "Закрыть предупреждение об усечении"
  },
  "web.errors.oops_the_page_you_are_looking_for_doesnt_exist_o": {
    "en": "Oops! The page you are looking for doesn't exist or has been moved.",
    "translation": "Упс! Страница, которую Вы ищете, не существует или была перемещена."
  },
  "web.errors.404_page_not_found_0": {
    "en": "404 - Page Not Found",
    "translation": "404 - Страница не найдена"
  },
  "web.errors.404_page_not_found": {
    "en": "404 - Page Not Found",
    "translation": "404 - Страница не найдена"
  },
  "web.errors.dismiss_warning": {
    "en": "Dismiss warning",
    "translation": "Закрыть предупреждение"
  },
  "web.errors.dismiss_notification": {
    "en": "Dismiss notification",
    "translation": "Закрыть уведомление"
  },
  "web.errors.if_youre_unsure_what_to_do_next_please_follow_up": {
    "en": "If you're unsure what to do next, please follow up with the person who sent you this link for more information.",
    "translation": "Если Вы не уверены, что делать дальше, пожалуйста, свяжитесь с человеком, который отправил Вам эту ссылку, для получения дополнительной информации."
  },
  "web.errors.information_shared_through_our_service_can_only_": {
    "en": "Information shared through our service can only be accessed once. Once viewed, the content is permanently deleted from our servers to ensure confidentiality. This approach helps protect your sensitive data by limiting its exposure and preventing unauthorized access.",
    "translation": "Информация, переданная через наш сервис, может быть доступна только один раз. После просмотра содержимое будет безвозвратно удалено с наших серверов для обеспечения конфиденциальности. Этот подход помогает защитить Ваши конфиденциальные данные, ограничивая их раскрытие и предотвращая несанкционированный доступ."
  },
  "web.errors.were_sorry_but_an_unexpected_error_occurred_whil": {
    "en": "We're sorry, but an unexpected error occurred while processing your request. Our team has been notified and we're working to fix it.",
    "translation": "Извините, но при обработке Вашего запроса произошла непредвиденная ошибка. Наша команда была уведомлена и работает над исправлением."
  },
  "web.errors.t_web_common_oops_something_went_wrong": {
    "en": "{0} Something went wrong",
    "translation": "{0} Что-то пошло не так"
  },
  "web.errors.go_share_a_secret": {
    "en": "Go share a secret!",
    "translation": "Поделитесь секретом"
  },
  "web.errors.the_page_youre_looking_for_doesnt_exist_or_has_b": {
    "en": "The page you're looking for doesn't exist or has been moved. Don't worry, it happens to the best of us!",
    "translation": "Страница, которую Вы ищете, не существует или была перемещена. Не волнуйтесь, такое случается с каждым!"
  },
  "web.errors.t_web_common_oops_404": {
    "en": "{0} 404",
    "translation": "{0} 404"
  },
  "web.errors.unable_to_load_data_due_to_data_format_issues_pl": {
    "en": "Unable to load data due to data format issues. Please try again later.",
    "translation": "Невозможно загрузить данные из-за проблем с форматом данных. Пожалуйста, повторите попытку позже."
  }
}
