{
  "web": {
    "errors": {
      "why-is-this-secret-unavailable": "Почему этот секрет недоступен?",
      "secrets-are-designed-to-be-viewed-only-once": "Секреты предназначены для однократного просмотра. Эта ссылка могла быть уже открыта, истекла или была вручную удалена отправителем.",
      "what-should-i-do-now": "Что мне делать сейчас?",
      "contact-the-person-who-sent-you-this-link": "Свяжитесь с человеком, который отправил Вам эту ссылку, и попросите его создать новый секрет. Сообщите ему, что Вы не смогли получить доступ к исходной информации.",
      "warning-dismissed": "Предупреждение закрыто",
      "dismiss-truncation-warning": "Закрыть предупреждение об усечении",
      "oops-the-page-you-are-looking-for-doesnt-exist-o": "Упс! Страница, которую Вы ищете, не существует или была перемещена.",
      "404-page-not-found-0": "404 - Страница не найдена",
      "404-page-not-found": "404 - Страница не найдена",
      "dismiss-warning": "Закрыть предупреждение",
      "dismiss-notification": "Закрыть уведомление",
      "if-youre-unsure-what-to-do-next-please-follow-up": "Если Вы не уверены, что делать дальше, пожалуйста, свяжитесь с человеком, который отправил Вам эту ссылку, для получения дополнительной информации.",
      "information-shared-through-our-service-can-only-": "Информация, переданная через наш сервис, может быть доступна только один раз. После просмотра содержимое будет безвозвратно удалено с наших серверов для обеспечения конфиденциальности. Этот подход помогает защитить Ваши конфиденциальные данные, ограничивая их раскрытие и предотвращая несанкционированный доступ.",
      "were-sorry-but-an-unexpected-error-occurred-whil": "Извините, но при обработке Вашего запроса произошла непредвиденная ошибка. Наша команда была уведомлена и работает над исправлением.",
      "t-web-common-oops-something-went-wrong": "{0} Что-то пошло не так",
      "go-share-a-secret": "Поделитесь секретом",
      "the-page-youre-looking-for-doesnt-exist-or-has-b": "Страница, которую Вы ищете, не существует или была перемещена. Не волнуйтесь, такое случается с каждым!",
      "t-web-common-oops-404": "{0} 404",
      "unable-to-load-data-due-to-data-format-issues-pl": "Невозможно загрузить данные из-за проблем с форматом данных. Пожалуйста, повторите попытку позже."
    }
  }
}
