{
  "web": {
    "footer": {
      "security": "",
      "learn-about-our-security-measures": "",
      "view-our-terms-and-conditions": "",
      "terms": "",
      "privacy": "",
      "contact": "",
      "support": "",
      "legals": "",
      "read-our-privacy-policy": "",
      "check-our-service-status": "",
      "explore-our-api-documentation": "",
      "docs": "",
      "access-our-documentation": "",
      "view-our-source-code-on-github": "",
      "resources": "",
      "blog": "",
      "read-our-latest-blog-posts": "",
      "view-our-subscription-pricing": "",
      "learn-about-our-company": "",
      "company": ""
    },
    "navigation": {
      "billing": "",
      "billingOverview": "",
      "organizations": ""
    },
    "site": {
      "website-version": "Website Version"
    },
    "meta": {
      "were-making-onetime-secret-available-in-multiple": "We're making {onetime-secret} available in multiple languages. Since this is a new feature, you may encounter translation errors or awkward phrasing. Your feedback helps us improve - if you spot any issues, please {send-feedback}",
      "translations-are-new-spotted-an-error": "Translations are new. Spotted an error? {send-feedback}",
      "we-recently-added-translations": "We recently added translations. Spotted an error? {send-feedback}",
      "privacy-and-security-should-be-accessible": "Privacy and security should be accessible to everyone, regardless of language. We're adding translations to help both our users and their message recipients better understand how to safely use and access secure messages and links. Since this is a new feature, you might encounter some translation errors or unclear instructions. To help us improve the clarity and accuracy of our translations, especially for critical security-related content, please {send-feedback} if you spot any issues"
    },
    "help": {
      "learn_more": "Learn more",
      "secret_view_faq": {
        "what_am_i_looking_at": {
          "title": "What am I looking at?",
          "description": "You're viewing a secure message that was shared with you through Onetime Secret. This content is displayed only once and then permanently deleted from our servers."
        },
        "can_i_view_again": {
          "title": "Can I view this secret again later?",
          "description": "No. For security reasons, this secret is only viewable once. After closing this page, the content will be permanently deleted and cannot be recovered by anyone, including us."
        },
        "how_to_copy": {
          "title": "How do I save this information?",
          "description": "Use the 'Copy to Clipboard' button to copy the entire secret. For longer secrets, make sure to verify you've copied the complete content before leaving this page."
        },
        "is_my_viewing_tracked": {
          "title": "Is my viewing of this secret tracked?",
          "description": "The sender will be notified that their secret was viewed, but we don't track who viewed it or from what location. Your privacy is protected."
        },
        "one_time_warning": "Once you leave or refresh this page, this secret will be permanently deleted and cannot be recovered by anyone."
      }
    }
  }
}
